const bn = {
    navBar: {
        home: "হোম",
        about: "আমাদের সম্পর্কে",
        services: "সেবাসমূহ",
        appointment: "অ্যাপয়েন্টমেন্ট",
        changeLanguage: "ভাষা পরিবর্তন করুন",
        english: "ইংরেজি",
        hindi: "হিন্দি",
        bengali: "বাংলা"
    },
    home: {
        title: "আপনার স্বাস্থ্যের জন্য উন্নত যত্ন",
        subtitle: "আমাদের রোগীদের স্বাস্থ্য এবং সুস্থতা সবসময় আমাদের অগ্রাধিকার। আমরা পরিষ্কার-পরিচ্ছন্নতার সর্বোত্তম মান বজায় রাখি"
    },
    speciality: {
        ourServices: "আমাদের সেবা",
        commonSpecialities: "সাধারণ বিশেষত্ব",
        treatmentOne: "শিশু যত্ন ও ব্যবস্থাপনা",
        treatmentTwo: "অর্থো কেয়ার ও ফিজিওথেরাপি",
        treatmentThree: "স্ত্রীরোগ ও মাতৃ স্বাস্থ্যসেবা",
        treatmentFour: "মানসিক পুনর্বাসন",
        caringForWellBeing: "আপনি এবং আপনার পরিবারের স্বাস্থ্য ও সুস্থতার যত্ন নেওয়া।",
        weProvideAllAspects: "আমরা আপনার পুরো পরিবারের জন্য চিকিৎসা পরিষেবার সকল দিক প্রদান করি, যার মধ্যে সাধারণ চেক-আপ থেকে নির্দিষ্ট আঘাতে সহায়তা অন্তর্ভুক্ত।",
        aspectDescription: "লোরেম ইপসাম হল প্রিন্টিং এবং টাইপসেটিং শিল্পের একটি সাধারণ ডামি টেক্সট। ১৫০০-এর দশক থেকে এটি শিল্পের মানক ডামি টেক্সট হিসেবে ব্যবহৃত হয়ে আসছে, যখন এক অজানা প্রিন্টার টাইপের একটি গ্যালি নিয়ে সেটিকে এলোমেলো করে একটি টাইপ নমুনা বই তৈরি করেন। এটি শুধু পাঁচ শতাব্দী টিকে থাকেনি, বরং ইলেকট্রনিক টাইপসেটিংয়েও প্রায় অপরিবর্তিত রয়েছে। ১৯৬০-এর দশকে লেট্রাসেট শিটের মাধ্যমে এবং পরে এলডাস পেজমেকার-এর মতো ডেস্কটপ পাবলিশিং সফটওয়্যারের মাধ্যমে এটি আরও জনপ্রিয় হয়।",
    },
    schedule: {
        addressOne: "কে.সি ঘোষ মেমোরিয়াল হোমিও হল, সাপুই পাড়া, রাজবাড়ি, দম দম, কলকাতা, পশ্চিমবঙ্গ ৭০০০২৮",
        addressTwo: "আর.কে পাল মেমোরিয়াল হোমিও হল, ৪৭, পিকে গুহ রোড, দম দম, কলকাতা, পশ্চিমবঙ্গ ৭০০০২৮",
        addressThree: "বি.বি পাল মেমোরিয়াল হোমিও হল, ২৯, ইতালগাছা রোড, ওয়ার্ড নং ৬, পি.ও ইতালগাছা, কলকাতা, পশ্চিমবঙ্গ ৭০০০৭৯",
        greatSystemApplication: "হাসপাতাল ও স্বাস্থ্যসেবার জন্য একটি চমৎকার সিস্টেম অ্যাপ্লিকেশন",
        systemApplicationDescription: "লোরেম ইপ্সাম প্রিন্টিং শিল্পের একটি ডামি টেক্সট যা ১৫০০ সাল থেকে ব্যবহৃত হয়ে আসছে।",
        forAppointment: "অ্যাপয়েন্টমেন্টের জন্য নিচের নম্বরে কল করুন:"
    },
    calender: {
        timings: "সময়সূচি",
        monday: "সোমবার",
        tuesday: "মঙ্গলবার",
        wednesday: "বুধবার",
        thursday: "বৃহস্পতিবার",
        friday: "শুক্রবার",
        saturday: "শনিবার",
        sunday: "রবিবার",
        openingTime: "09:30 AM - 02:30 PM",
        closingTime: "06:00 PM - 10:00 PM",
        closed: "বন্ধ"
    },
    addressCard: {
        checkLocationOnGoogle: "গুগল ম্যাপে অবস্থান দেখুন"
    },
    mapCard: {
        address: "ঠিকানা",
        loading: "লোড হচ্ছে..."
    },
    about: {
        aboutDescription: "লোরেম ইপ্সাম একটি ডামি টেক্সট যা ১৫০০ সাল থেকে ব্যবহৃত হয়ে আসছে।",
        drParthaPratimPaulTestimonial: "লোরেম ইপ্সাম ডামি টেক্সট।",
        drBanyaGhoshPaulTestimonial: "লোরেম ইপ্সাম ডামি টেক্সট।"
    },
    footer: {
        quickLinks: "দ্রুত লিঙ্ক",
        ourServices: "আমাদের সেবা",
        appointment: "অ্যাপয়েন্টমেন্ট",
        designedByAxelrodStudios: "অ্যাক্সেলরড স্টুডিওস দ্বারা ডিজাইন করা",
        privacyPolicy: "গোপনীয়তা নীতি"
    },
    common: {
        healthToday: "হেলথ টুডে",
        drParthaPratimPaul: "ডা. পার্থ প্রতিম পাল",
        drBanyaGhoshPaul: "ডা. বান্যা ঘোষ পাল",
        physician: "চিকিৎসক",
        drParthaPratimPaulNo: "+৯১৯৩৩০৯৫৪৫৬৬",
        drBanyaGhoshPaulNo: "+৯১৯৪৩৩৩০২৮৯৯",
        aboutUs: "আমাদের সম্পর্কে",
        degree: "(ডিগ্রি)",
        moreAboutUs: "আরও জানুন"
    },
};

export default bn;