const hi = {
    navBar: {
        home: "होम",
        about: "हमारे बारे में",
        services: "सेवाएं",
        appointment: "अपॉइंटमेंट",
        changeLanguage: "भाषा बदलें",
        english: "अंग्रेज़ी",
        hindi: "हिंदी",
        bengali: "बंगाली"
    },
    home: {
        title: "आपके स्वास्थ्य के लिए बेहतर देखभाल",
        subtitle: "हमारे मरीजों का स्वास्थ्य और कल्याण हमेशा हमारी प्राथमिकता रहेगा। हम स्वच्छता के सर्वोत्तम मानकों का पालन करते हैं"
    },
    speciality: {
        ourServices: "हमारी सेवाएं",
        commonSpecialities: "सामान्य विशेषज्ञताएं",
        treatmentOne: "उपचार १",
        treatmentTwo: "उपचार २",
        treatmentThree: "उपचार ३",
        treatmentFour: "उपचार ४",
        caringForWellBeing: "आप और आपके परिवार के स्वास्थ्य और कल्याण की देखभाल।",
        weProvideAllAspects: "हम आपके पूरे परिवार के लिए चिकित्सा के सभी पहलुओं को प्रदान करते हैं, जिसमें सामान्य जांच या विशेष चोटों में सहायता शामिल है।",
        aspectDescription: "लोरेम इप्सम प्रिंटिंग और टाइपसेटिंग उद्योग का एक डमी टेक्स्ट है। लोरेम इप्सम १५०० के दशक से उद्योग का मानक डमी टेक्स्ट रहा है, जब एक अज्ञात प्रिंटर ने टाइप की गैली लेकर उसे स्क्रैम्बल किया और एक टाइप स्पेसिमेन बुक बनाई। यह न केवल पाँच सदियों तक जीवित रहा, बल्कि इलेक्ट्रॉनिक टाइपसेटिंग में भी बिना बदलाव के बना रहा। १९६० के दशक में लेट्रासेट शीट्स के साथ यह लोकप्रिय हुआ।"
    },
    schedule: {
        addressOne: "के.सी घोष मेमोरियल होमियो हॉल, सपुई पारा, राजबाड़ी, दम दम, कोलकाता, पश्चिम बंगाल ७०००२८",
        addressTwo: "आर.के पॉल मेमोरियल होमियो हॉल, ४७, पीके गुहा रोड, दम दम, कोलकाता, पश्चिम बंगाल ७०००२८",
        addressThree: "बी.बी पॉल मेमोरियल होमियो हॉल, २९, इतालगाछा रोड, वार्ड नंबर ६, पी.ओ इतालगाछा, कोलकाता, पश्चिम बंगाल ७०००७९",
        greatSystemApplication: "अस्पताल केंद्र और स्वास्थ्य देखभाल के लिए एक बेहतरीन सिस्टम एप्लिकेशन",
        systemApplicationDescription: "लोरेम इप्सम प्रिंटिंग और टाइपसेटिंग उद्योग का एक डमी टेक्स्ट है। यह १५०० के दशक से उपयोग में है और आज तक प्रचलित है।",
        forAppointment: "अपॉइंटमेंट के लिए नीचे दिए गए नंबर पर कॉल करें:"
    },
    calender: {
        timings: "समय",
        monday: "सोमवार",
        tuesday: "मंगलवार",
        wednesday: "बुधवार",
        thursday: "गुरुवार",
        friday: "शुक्रवार",
        saturday: "शनिवार",
        sunday: "रविवार",
        openingTime: "09:30 AM - 02:30 PM",
        closingTime: "06:00 PM - 10:00 PM",
        closed: "बंद"
    },
    addressCard: {
        checkLocationOnGoogle: "गूगल मैप पर स्थान देखें"
    },
    mapCard: {
        address: "पता",
        loading: "लोड हो रहा है..."
    },
    about: {
        aboutDescription: "लोरेम इप्सम प्रिंटिंग और टाइपसेटिंग उद्योग का डमी टेक्स्ट है जो १५०० के दशक से उपयोग में है।",
        drParthaPratimPaulTestimonial: "लोरेम इप्सम डमी टेक्स्ट है जो उद्योग में लंबे समय से उपयोग हो रहा है।",
        drBanyaGhoshPaulTestimonial: "लोरेम इप्सम डमी टेक्स्ट है जो उद्योग में लंबे समय से उपयोग हो रहा है।"
    },
    footer: {
        quickLinks: "त्वरित लिंक",
        ourServices: "हमारी सेवाएं",
        appointment: "अपॉइंटमेंट",
        designedByAxelrodStudios: "एक्सेलरोड स्टूडियोज द्वारा डिज़ाइन किया गया",
        privacyPolicy: "गोपनीयता नीति"
    },
    common: {
        healthToday: "हेल्थ टुडे",
        drParthaPratimPaul: "डॉ. पार्थ प्रतिम पॉल",
        drBanyaGhoshPaul: "डॉ. बान्या घोष पॉल",
        physician: "चिकित्सक",
        drParthaPratimPaulNo: "+९१९३३०९५४५६६",
        drBanyaGhoshPaulNo: "+९१९४३३३०२८९९",
        aboutUs: "हमारे बारे में",
        degree: "(डिग्री)",
        moreAboutUs: "हमारे बारे में और जानें"
    },
};

export default hi;